{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "-----------------------"
			},
			"Translation":
			{
				"Text": "-----------------------"
			},
			"Key": "AB3CD89144E9F6A96528E1A4083F80E0"
		},
		{
			"Source":
			{
				"Text": "----------------------------------------------"
			},
			"Translation":
			{
				"Text": "----------------------------------------------"
			},
			"Key": "AD222F1449A7DA27295F3B8A9BD30BB4"
		},
		{
			"Source":
			{
				"Text": "----------------------------------------------"
			},
			"Translation":
			{
				"Text": "----------------------------------------------"
			},
			"Key": "BCABF2C0474305E6CE6E2A8F4ED04E7E"
		},
		{
			"Source":
			{
				"Text": "----------------------------------------------"
			},
			"Translation":
			{
				"Text": "----------------------------------------------"
			},
			"Key": "58D3ED9E4C0FE34C30569189674D481E"
		},
		{
			"Source":
			{
				"Text": "...And you showed them, remember? But they didn't care."
			},
			"Translation":
			{
				"Text": "...And you showed them, remember? But they didn't care."
			},
			"Key": "3846DA9946A0AF0164107081A4BF2B9C"
		},
		{
			"Source":
			{
				"Text": "A desperate being looking for stares at every corner."
			},
			"Translation":
			{
				"Text": "A desperate being looking for stares at every corner."
			},
			"Key": "B978E0C6422EA382159803B884294F93"
		},
		{
			"Source":
			{
				"Text": "A failed actor sitting down staring at his audience."
			},
			"Translation":
			{
				"Text": "A failed actor sitting down staring at his audience."
			},
			"Key": "459A2FF7461706C00AD5D596A2BFA14F"
		},
		{
			"Source":
			{
				"Text": "A few years later, he would end up in shady places."
			},
			"Translation":
			{
				"Text": "A few years later, he would end up in shady places."
			},
			"Key": "90514A424CC57BE00E69709FEBE13716"
		},
		{
			"Source":
			{
				"Text": "A fridge."
			},
			"Translation":
			{
				"Text": "A fridge."
			},
			"Key": "B851AED34C9D0A5C3C0D628E417CC0C1"
		},
		{
			"Source":
			{
				"Text": "ATENCIÓN"
			},
			"Translation":
			{
				"Text": "ATENCIÓN"
			},
			"Key": "B85233034D41E6A71B05CFBB7E746962"
		},
		{
			"Source":
			{
				"Text": "Additional Sounds by FesliyanStudios"
			},
			"Translation":
			{
				"Text": "Additional Sounds by FesliyanStudios"
			},
			"Key": "C0913FAC4B22A811A88C3D9B1D7D384D"
		},
		{
			"Source":
			{
				"Text": "Are you sure about this? Don't you want to go back?"
			},
			"Translation":
			{
				"Text": "Are you sure about this? Don't you want to go back?"
			},
			"Key": "CBCE0C5C42727F4E26CD53A670E50FA7"
		},
		{
			"Source":
			{
				"Text": "Are you sure?"
			},
			"Translation":
			{
				"Text": "Are you sure?"
			},
			"Key": "2E4BA9244EC379028F2225AC58138E0F"
		},
		{
			"Source":
			{
				"Text": "Artists"
			},
			"Translation":
			{
				"Text": "Artists"
			},
			"Key": "72210BB14CBCA95A14F099ADFD69BAB4"
		},
		{
			"Source":
			{
				"Text": "As an adult, he stole every woman's heart in the country."
			},
			"Translation":
			{
				"Text": "As an adult, he stole every woman's heart in the country."
			},
			"Key": "F8C4D1794595DE4120F7618AD83452E0"
		},
		{
			"Source":
			{
				"Text": "As empty as its owner."
			},
			"Translation":
			{
				"Text": "As empty as its owner."
			},
			"Key": "97AD1575448AFBD560617B869E3052D6"
		},
		{
			"Source":
			{
				"Text": "Brian Alan Czernikowski"
			},
			"Translation":
			{
				"Text": "Brian Alan Czernikowski"
			},
			"Key": "2CD6BEDC41AA555157F5429C9250A920"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brightness"
			},
			"Key": "B976E32F430E766BCE426CBD6FB74F6A"
		},
		{
			"Source":
			{
				"Text": "Bullshit! He wants us to suffer."
			},
			"Translation":
			{
				"Text": "Bullshit! He wants us to suffer."
			},
			"Key": "20B5176F4E3C90F1C4F35B9D8399FE24"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "E39C78B04FF3684B40DF33BD55E16DD3"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "DC5636C9478B32ECB8ADB9B314BF9626"
		},
		{
			"Source":
			{
				"Text": "DEFAULT TEXT"
			},
			"Translation":
			{
				"Text": "DEFAULT TEXT"
			},
			"Key": "FD0C104449A7089FD0E1C5818294CA57"
		},
		{
			"Source":
			{
				"Text": "Damn-"
			},
			"Translation":
			{
				"Text": "Damn-"
			},
			"Key": "DF595A9747ED9E2D2575719AB6E92076"
		},
		{
			"Source":
			{
				"Text": "Dialogue Volume"
			},
			"Translation":
			{
				"Text": "Dialogue Volume"
			},
			"Key": "63DED8B24357DD9F23C2EB9824F3E0C5"
		},
		{
			"Source":
			{
				"Text": "Do not forget to grab your coat."
			},
			"Translation":
			{
				"Text": "Do not forget to grab your coat."
			},
			"Key": "D578AA9B42B6AC029DEBAEAFC49D3459"
		},
		{
			"Source":
			{
				"Text": "Do not let him-"
			},
			"Translation":
			{
				"Text": "Do not let him-"
			},
			"Key": "3884F1714B6A4FA2CE1F0A8C88664CA5"
		},
		{
			"Source":
			{
				"Text": "Do not lis-"
			},
			"Translation":
			{
				"Text": "Do not lis-"
			},
			"Key": "DA026BD7435E1EA981FB57945B6187EE"
		},
		{
			"Source":
			{
				"Text": "Do not listen to him."
			},
			"Translation":
			{
				"Text": "Do not listen to him."
			},
			"Key": "EE7E1FDF44A65FD54BA4B4B745CF5A6C"
		},
		{
			"Source":
			{
				"Text": "Do these doors mean anything?"
			},
			"Translation":
			{
				"Text": "Do these doors mean anything?"
			},
			"Key": "F4F9925449F3E1B44D60E4B21A5905FF"
		},
		{
			"Source":
			{
				"Text": "Do you not want to change?"
			},
			"Translation":
			{
				"Text": "Do you not want to change?"
			},
			"Key": "703BF54C4DFED078C2E65BBC6106AB6A"
		},
		{
			"Source":
			{
				"Text": "Do you really need to change?"
			},
			"Translation":
			{
				"Text": "Do you really need to change?"
			},
			"Key": "C867AAAE41D3D8CC30EF5B8F27DC8294"
		},
		{
			"Source":
			{
				"Text": "Don't trust him. Don't trust them."
			},
			"Translation":
			{
				"Text": "Don't trust him. Don't trust them."
			},
			"Key": "7C602A004BEC16341C7BD5B8D49F1E1F"
		},
		{
			"Source":
			{
				"Text": "Don't you see? Don't let him inside our mind."
			},
			"Translation":
			{
				"Text": "Don't you see? Don't let him inside our mind."
			},
			"Key": "2DE577524DA0F111155F9A927EBE0833"
		},
		{
			"Source":
			{
				"Text": "Dr. Timothy Martins just wants to do us harm!"
			},
			"Translation":
			{
				"Text": "Dr. Timothy Martins just wants to do us harm!"
			},
			"Key": "E59AA33B43BC566A8AFDD4B691E5E437"
		},
		{
			"Source":
			{
				"Text": "Ejemplo"
			},
			"Translation":
			{
				"Text": "Ejemplo"
			},
			"Key": "901B269D49397F79DDDE0FAC84240777"
		},
		{
			"Source":
			{
				"Text": "Este juego contiene flashes y efectos visuales que podrían generar incomodidad o convulsiones a individuos con epilepsia fotosensible. Se recomienda discreción."
			},
			"Translation":
			{
				"Text": "Este juego contiene flashes y efectos visuales que podrían generar incomodidad o convulsiones a individuos con epilepsia fotosensible. Se recomienda discreción."
			},
			"Key": "90E3EF5B415932F6C18267B962D2782A"
		},
		{
			"Source":
			{
				"Text": "Even though the cognitive behavioral therapy is conducting us to great results, there is still something holding him back.\r\n\r\nIt seems like the patient's mind is playing tricks on him, preventing himself from overcoming all kinds of delusional thoughts.\r\n\r\nHe has yet to face the most difficult stage up until now, to travel through his mental space and get out of his apartment."
			},
			"Translation":
			{
				"Text": "Even though the cognitive behavioral therapy is conducting us to great results, there is still something holding him back.\r\n\r\nIt seems like the patient's mind is playing tricks on him, preventing himself from overcoming all kinds of delusional thoughts.\r\n\r\nHe has yet to face the most difficult stage up until now, to travel through his mental space and get out of his apartment."
			},
			"Key": "E0E09FE34CA62855F3B9E08F760ABAC9"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "858394E74AF76FD37577799E95829FC7"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Exit Game"
			},
			"Key": "AB8B28F94DE146644972AABE40BF95C4"
		},
		{
			"Source":
			{
				"Text": "Fabrizio Piermarocchi"
			},
			"Translation":
			{
				"Text": "Fabrizio Piermarocchi"
			},
			"Key": "9BBEF89E4F7FF441167B6488D39ACB3D"
		},
		{
			"Source":
			{
				"Text": "Former actor Leonard Cornell, criticized by many."
			},
			"Translation":
			{
				"Text": "Former actor Leonard Cornell, criticized by many."
			},
			"Key": "244667724B0CE6C6DFD014A218DCD136"
		},
		{
			"Source":
			{
				"Text": "Gamma {int}"
			},
			"Translation":
			{
				"Text": "Gamma {int}"
			},
			"Key": "225E6C6943AB9BF8879910B19AB634C4"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "General"
			},
			"Key": "F9489E5B4D973038D060879BA534ABEA"
		},
		{
			"Source":
			{
				"Text": "Good morning Mr. Cornell. Today is \r\nsuch a lovely day. Don't you think so? "
			},
			"Translation":
			{
				"Text": "Good morning Mr. Cornell. Today is \r\nsuch a lovely day. Don't you think so? "
			},
			"Key": "92D9D6BA4F498095B1DBCB809885318A"
		},
		{
			"Source":
			{
				"Text": "Great. I know you like to be sure about that kind of stuff."
			},
			"Translation":
			{
				"Text": "Great. I know you like to be sure about that kind of stuff."
			},
			"Key": "C69C739940DFB5386954CB841CCDE840"
		},
		{
			"Source":
			{
				"Text": "He doesn't know, nor does he understand."
			},
			"Translation":
			{
				"Text": "He doesn't know, nor does he understand."
			},
			"Key": "661380A646125C8F895300893B5688E3"
		},
		{
			"Source":
			{
				"Text": "He started his career at a young age starring in a modest comedy film."
			},
			"Translation":
			{
				"Text": "He started his career at a young age starring in a modest comedy film."
			},
			"Key": "EBB8E51A44C76729BA0FBBBE549F047C"
		},
		{
			"Source":
			{
				"Text": "His final role terrified us, but not for the right reasons."
			},
			"Translation":
			{
				"Text": "His final role terrified us, but not for the right reasons."
			},
			"Key": "0DA15396457E21A5DAFB409600B5D766"
		},
		{
			"Source":
			{
				"Text": "His second to last movie confirmed that Cornell's career was sinking."
			},
			"Translation":
			{
				"Text": "His second to last movie confirmed that Cornell's career was sinking."
			},
			"Key": "F115665B4043E754326FCDA334AD8C1C"
		},
		{
			"Source":
			{
				"Text": "I am sure you do not want to hit someone while getting the door open."
			},
			"Translation":
			{
				"Text": "I am sure you do not want to hit someone while getting the door open."
			},
			"Key": "7599FF1D4C6D84588F43FDBD6373240F"
		},
		{
			"Source":
			{
				"Text": "I knew you could do it. Let us go outside now."
			},
			"Translation":
			{
				"Text": "I knew you could do it. Let us go outside now."
			},
			"Key": "F4BF226446DC26DBA1BA2FAA9FC24397"
		},
		{
			"Source":
			{
				"Text": "I spy with my little eye..."
			},
			"Translation":
			{
				"Text": "I spy with my little eye..."
			},
			"Key": "991C13D34C1D7A62E471F89C67533E98"
		},
		{
			"Source":
			{
				"Text": "I spy with my little eye..."
			},
			"Translation":
			{
				"Text": "I spy with my little eye..."
			},
			"Key": "AFA3AD184C683A7B68DCA59121DEDFCF"
		},
		{
			"Source":
			{
				"Text": "I spy with my little eye..."
			},
			"Translation":
			{
				"Text": "I spy with my little eye..."
			},
			"Key": "238C71F04572176857BEFEAD01445A3E"
		},
		{
			"Source":
			{
				"Text": "I warned you, but you didn't listen."
			},
			"Translation":
			{
				"Text": "I warned you, but you didn't listen."
			},
			"Key": "05C3882C4739E4624D9823A2B07A3FF2"
		},
		{
			"Source":
			{
				"Text": "In today's special report, we will go over Cornell's most iconic roles."
			},
			"Translation":
			{
				"Text": "In today's special report, we will go over Cornell's most iconic roles."
			},
			"Key": "D0716F3C4BBCE515808E72BF1274E47A"
		},
		{
			"Source":
			{
				"Text": "It has been ten years now since his last leading role."
			},
			"Translation":
			{
				"Text": "It has been ten years now since his last leading role."
			},
			"Key": "E2CD74CB4185CB031E5C49B0B0FA6FEF"
		},
		{
			"Source":
			{
				"Text": "It is not like that. The outside world I mean."
			},
			"Translation":
			{
				"Text": "It is not like that. The outside world I mean."
			},
			"Key": "FDA794F64394906EF070E89BDBE706C9"
		},
		{
			"Source":
			{
				"Text": "It is okay, you can close it now."
			},
			"Translation":
			{
				"Text": "It is okay, you can close it now."
			},
			"Key": "5B55DD614ABB6FA888345BAE5F3380BD"
		},
		{
			"Source":
			{
				"Text": "It seems a password is needed."
			},
			"Translation":
			{
				"Text": "It seems a password is needed."
			},
			"Key": "C556813541D696AC0F6E819369A09233"
		},
		{
			"Source":
			{
				"Text": "It was nice while it lasted."
			},
			"Translation":
			{
				"Text": "It was nice while it lasted."
			},
			"Key": "A836D8E34BB4151EC64FF3A692A1A2B1"
		},
		{
			"Source":
			{
				"Text": "Juan Ignacio Fangano"
			},
			"Translation":
			{
				"Text": "Juan Ignacio Fangano"
			},
			"Key": "10AB803A4C16B3855EEA2D95AA0AA0EB"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "CB5E051949C14BCE540EBBA44BFF3E52"
		},
		{
			"Source":
			{
				"Text": "Leonard Cornell, please get to the set."
			},
			"Translation":
			{
				"Text": "Leonard Cornell, please get to the set."
			},
			"Key": "A8B39E7A4F503518CC9354966B621C09"
		},
		{
			"Source":
			{
				"Text": "Let's play a game."
			},
			"Translation":
			{
				"Text": "Let's play a game."
			},
			"Key": "5F7EE5A4437D3C3CD882608E84B6C29E"
		},
		{
			"Source":
			{
				"Text": "Level Designers"
			},
			"Translation":
			{
				"Text": "Level Designers"
			},
			"Key": "C6BDE62941843903C91DA3B1DCABEA7C"
		},
		{
			"Source":
			{
				"Text": "Light invoice\r\n\r\nReceived on 03/04/93"
			},
			"Translation":
			{
				"Text": "Light invoice\r\n\r\nReceived on 03/04/93"
			},
			"Key": "7DF5294E4DF5A7BFC30FC9825AB001DB"
		},
		{
			"Source":
			{
				"Text": "Look inside them and the answer will become clear."
			},
			"Translation":
			{
				"Text": "Look inside them and the answer will become clear."
			},
			"Key": "F6D42EB94F31CF305BB7F6A593D6E0B3"
		},
		{
			"Source":
			{
				"Text": "Lucia Chilievich Lelez"
			},
			"Translation":
			{
				"Text": "Lucia Chilievich Lelez"
			},
			"Key": "32C945094AB846326625A88C581439D9"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": "Main menu"
			},
			"Key": "07CD68F140E6D71D02C8D391BD9D3D7E"
		},
		{
			"Source":
			{
				"Text": "Maybe a nice cold breeze will make you feel a little better."
			},
			"Translation":
			{
				"Text": "Maybe a nice cold breeze will make you feel a little better."
			},
			"Key": "06149F1C4A58907E82927DB0039C1E3B"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Music Volume"
			},
			"Key": "B6866FE64E92114C0E2A55AB08649B01"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "538C57C94743C7EF6911C5B416D34CDE"
		},
		{
			"Source":
			{
				"Text": "Non-stop laughter."
			},
			"Translation":
			{
				"Text": "Non-stop laughter."
			},
			"Key": "F4A7E0814878B96E8A2AFDB5F87FB8D6"
		},
		{
			"Source":
			{
				"Text": "Now, let's get out."
			},
			"Translation":
			{
				"Text": "Now, let's get out."
			},
			"Key": "B48E757F4C9D53613214C4963D988D1B"
		},
		{
			"Source":
			{
				"Text": "Oh, please go ahead and take a look out the window. I assure you, you won't regret it."
			},
			"Translation":
			{
				"Text": "Oh, please go ahead and take a look out the window. I assure you, you won't regret it."
			},
			"Key": "C5AE4052416CF58DF5A0109AA7A34BA1"
		},
		{
			"Source":
			{
				"Text": "Oh, this is quite strange. Did this building always contain a basement floor?"
			},
			"Translation":
			{
				"Text": "Oh, this is quite strange. Did this building always contain a basement floor?"
			},
			"Key": "F24E7F214148E8B9E4CF378ED4C898C3"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "C20E60314A55B1DCC3E266B75DE8B649"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "D86AE9F44DCB81E8EFA7F3B7EA1F8009"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "60A0A9B741B7D107554366BBCA32C95A"
		},
		{
			"Source":
			{
				"Text": "Please trust me and give it another try."
			},
			"Translation":
			{
				"Text": "Please trust me and give it another try."
			},
			"Key": "2210A6124305F2953654F3B0671EEDEF"
		},
		{
			"Source":
			{
				"Text": "Press \"Left Click\" to interact."
			},
			"Translation":
			{
				"Text": "Press \"Left Click\" to interact."
			},
			"Key": "9C7D0F7B449465C4F9D65283DF21BB3A"
		},
		{
			"Source":
			{
				"Text": "Press \"Right Click\" to zoom in."
			},
			"Translation":
			{
				"Text": "Press \"Right Click\" to zoom in."
			},
			"Key": "AF00C109479BCAB1477A6C9594D361B0"
		},
		{
			"Source":
			{
				"Text": "Press \"Shift\" to run."
			},
			"Translation":
			{
				"Text": "Press \"Shift\" to run."
			},
			"Key": "86A7D935494073D50B3CA599BAA00B52"
		},
		{
			"Source":
			{
				"Text": "Producer"
			},
			"Translation":
			{
				"Text": "Producer"
			},
			"Key": "BEBDDCC14635C2803C8159A6BCE463B2"
		},
		{
			"Source":
			{
				"Text": "Programmer"
			},
			"Translation":
			{
				"Text": "Programmer"
			},
			"Key": "327C0C2D44A3D452905314A08180A1DC"
		},
		{
			"Source":
			{
				"Text": "Psychologist invoice\r\n\r\nIssued by Dr. Martins on 06/25/93"
			},
			"Translation":
			{
				"Text": "Psychologist invoice\r\n\r\nIssued by Dr. Martins on 06/25/93"
			},
			"Key": "213CCEA64566B5D667E30D876684B655"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "5EDD86E040CC8000954981824512E130"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "E434A5F64868A8EEE479098122E34B5C"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "33B6BA414F98156D2809D1AB396FF71D"
		},
		{
			"Source":
			{
				"Text": "Return to main menu"
			},
			"Translation":
			{
				"Text": "Return to main menu"
			},
			"Key": "415C40424275AF3831C789B9771F84D5"
		},
		{
			"Source":
			{
				"Text": "Roque Francisco Lapadula"
			},
			"Translation":
			{
				"Text": "Roque Francisco Lapadula"
			},
			"Key": "2F61FF44452335061B208CA3EF81B93B"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "SFX Volume"
			},
			"Key": "5BADE2C84274DB4CFFA78F8EF74BE303"
		},
		{
			"Source":
			{
				"Text": "Santino Baldan"
			},
			"Translation":
			{
				"Text": "Santino Baldan"
			},
			"Key": "84370CB24E6B8DB9B94233B2745E636F"
		},
		{
			"Source":
			{
				"Text": "Scopophobia"
			},
			"Translation":
			{
				"Text": "Scopophobia"
			},
			"Key": "47847BA94CEDB1B50E0D51BD3B297C6B"
		},
		{
			"Source":
			{
				"Text": "Sensibility"
			},
			"Translation":
			{
				"Text": "Sensibility"
			},
			"Key": "1EEC6646410C0988102E1796A167AF3D"
		},
		{
			"Source":
			{
				"Text": "Show them!"
			},
			"Translation":
			{
				"Text": "Show them!"
			},
			"Key": "C4F156E643605A7B545F82BB9EB6B87C"
		},
		{
			"Source":
			{
				"Text": "Shut up! You-"
			},
			"Translation":
			{
				"Text": "Shut up! You-"
			},
			"Key": "3BB061B246A24B7BB006D8BFB9480245"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "F7D91F174E90C2FF3454088BFE202923"
		},
		{
			"Source":
			{
				"Text": "Sound Designer\r\nAudio Programmer"
			},
			"Translation":
			{
				"Text": "Sound Designer\r\nAudio Programmer"
			},
			"Key": "D621DB414F3F6D26F9EE0DBA791C0FB3"
		},
		{
			"Source":
			{
				"Text": "Story Selector"
			},
			"Translation":
			{
				"Text": "Story Selector"
			},
			"Key": "2423E9B9475800048CD395B329E3C4E8"
		},
		{
			"Source":
			{
				"Text": "Their stares..."
			},
			"Translation":
			{
				"Text": "Their stares..."
			},
			"Key": "BEAECCCC470FDD0E475FCF90058D4CD5"
		},
		{
			"Source":
			{
				"Text": "There you have it. It's time for us to shine."
			},
			"Translation":
			{
				"Text": "There you have it. It's time for us to shine."
			},
			"Key": "30F6007A4173BBABDE1FDEA970C925C9"
		},
		{
			"Source":
			{
				"Text": "Thiago Nahuel Rubio "
			},
			"Translation":
			{
				"Text": "Thiago Nahuel Rubio "
			},
			"Key": "F4559A244A1B663B23D73AB251A2BB3C"
		},
		{
			"Source":
			{
				"Text": "This definitely should not be here."
			},
			"Translation":
			{
				"Text": "This definitely should not be here."
			},
			"Key": "3B0DED4D4159939ED562F69E72C4B2E3"
		},
		{
			"Source":
			{
				"Text": "This game contains flashing lights and visual effects that may trigger discomfort or seizures in individuals with photosensitive epilepsy. Viewer discretion is advised."
			},
			"Translation":
			{
				"Text": "This game contains flashing lights and visual effects that may trigger discomfort or seizures in individuals with photosensitive epilepsy. Viewer discretion is advised."
			},
			"Key": "146FFA8D410BE5BB7D78F0A7B06D3AE7"
		},
		{
			"Source":
			{
				"Text": "Those are the numbers, but not the order..."
			},
			"Translation":
			{
				"Text": "Those are the numbers, but not the order..."
			},
			"Key": "7722A5E3480363CE43E58D9763E77462"
		},
		{
			"Source":
			{
				"Text": "Trust me Leonard. I only want to help you."
			},
			"Translation":
			{
				"Text": "Trust me Leonard. I only want to help you."
			},
			"Key": "F5664334455FE5330814EE8524AE14E2"
		},
		{
			"Source":
			{
				"Text": "WARNING"
			},
			"Translation":
			{
				"Text": "WARNING"
			},
			"Key": "400857A449CAF6AFE8DC0FA4031C22A6"
		},
		{
			"Source":
			{
				"Text": "Wait! Before leaving I think it is a good idea to look through the peephole."
			},
			"Translation":
			{
				"Text": "Wait! Before leaving I think it is a good idea to look through the peephole."
			},
			"Key": "D19130CB4E96A454F32C7E89D46B20C3"
		},
		{
			"Source":
			{
				"Text": "Well, it looks like the elevator is locked."
			},
			"Translation":
			{
				"Text": "Well, it looks like the elevator is locked."
			},
			"Key": "D5A177F64778A79C47C6C1A11E007C9C"
		},
		{
			"Source":
			{
				"Text": "Where is he right now?"
			},
			"Translation":
			{
				"Text": "Where is he right now?"
			},
			"Key": "37740F1242D6868B2AC27187AF3B341A"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "4B8670254C62B1DCDD941396DFDB6A33"
		},
		{
			"Source":
			{
				"Text": "YOU. CAN'T. TRUST. THEM."
			},
			"Translation":
			{
				"Text": "YOU. CAN'T. TRUST. THEM."
			},
			"Key": "0B4E07E34B637C2F12C9F9BBCE0488C1"
		},
		{
			"Source":
			{
				"Text": "Yeah, I thought so. I don't like it either... The stares... "
			},
			"Translation":
			{
				"Text": "Yeah, I thought so. I don't like it either... The stares... "
			},
			"Key": "F63B59F64B05DA33D1841DAE05126636"
		},
		{
			"Source":
			{
				"Text": "Years of wasted glory. Wasted years."
			},
			"Translation":
			{
				"Text": "Years of wasted glory. Wasted years."
			},
			"Key": "010FF61145FAD47910CA58AD682983CF"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "51D8BA7041AA78644BB38D898E0E3345"
		},
		{
			"Source":
			{
				"Text": "You should look around for it."
			},
			"Translation":
			{
				"Text": "You should look around for it."
			},
			"Key": "9D3CEDD84700C04F51A0D7873FCB1BB9"
		},
		{
			"Source":
			{
				"Text": "asd"
			},
			"Translation":
			{
				"Text": "asd"
			},
			"Key": "B91637AC48E563F8D6F0078F7124B457"
		},
		{
			"Source":
			{
				"Text": "{TagStart} {Text} {Tag end}"
			},
			"Translation":
			{
				"Text": "{TagStart} {Text} {Tag end}"
			},
			"Key": "CDBEDFA840FA5899F0FAC485DB0CDB28"
		},
		{
			"Source":
			{
				"Text": "{{Credits}}"
			},
			"Translation":
			{
				"Text": "{{Credits}}"
			},
			"Key": "9C2BEF11420C2F8EE4D977B4864E79C9"
		},
		{
			"Source":
			{
				"Text": "{{Options}}"
			},
			"Translation":
			{
				"Text": "{{Options}}"
			},
			"Key": "D2D363994CEF7BEF6779F7957BA5BCEC"
		},
		{
			"Source":
			{
				"Text": "{{Pause}}"
			},
			"Translation":
			{
				"Text": "{{Pause}}"
			},
			"Key": "CC6583B74154AEB23D837A8AD52C3DC5"
		},
		{
			"Source":
			{
				"Text": "{{Stalking Gaze}}"
			},
			"Translation":
			{
				"Text": "{{Stalking Gaze}}"
			},
			"Key": "2E9DD9EA48FB2B1416ACCDA750F802B8"
		}
	]
}